Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_jarjestaa_kuulemisia_totuus-_ja_sovintokomissaarien_valinnoista.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät järjestää kuulemisia totuus- ja sovintokomissaarien valinnoista
sms: Sääʹmteʹǧǧ jääʹrjast kuullâmpooddid tuõttvuõtt- da suåvâdvuõttkomissaari vaʹlljummšin

source: Saamelaiskäräjät järjestää kuulemisia totuus- ja sovintokomissaarien valinnoista syksyn 2020 aikana.
sms: Sääʹmteʹǧǧ jääʹrjast kuullâmpooddid tuõttvuõtt- da suåvâdvuõttkomissaari vaʹlljummšin čõõuč 2020 äiʹǧǧen.

source: Kuulemistilaisuuksia järjestetään jokaisessa saamelaisten kotiseutualueen kunnassa.
sms: Kuullâmpooddid jäʹrjstet juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest.

source: Lisäksi järjestetään verkkokuuleminen ja mahdollisuus ilmaista oma mielipiteensä postitse tai sähköpostitse.
sms: Lââʹssen jäʹrjstet neʹttkuullâmpoodd da vueiʹttemvuõđ âʹlmmeed jiijjâs vuäinalm pååʹšt leʹbe neʹttpååʹšt mieʹldd.

source: – Kuulemistilaisuuksissa on mahdollisuus esittää näkemyksensä komissaareilta vaadittavista ominaisuuksista ja osaamisesta sekä ilmaista tukensa ehdolla oleville henkilöille.
sms: – Kuullâmpooddin lij vueiʹttemvuõtt puʹhtted ouʹdde jiijjâs vuäinalm komissaarin kaiʹbbjum jiõččvuõđin da silttõõzzâst di âʹlmmeed tueʹrjes eʹtǩǩuum oummid.

source: Komissaariehdokkaat eivät itse ole paikalla tilaisuuksissa, vaan jokaista ehdokasta pyydetään kuvaamaan videoesittely, jossa he vastaavat ennalta määriteltyihin kysymyksiin totuus- ja sovintoprosessista, kertoo puheenjohtaja Tuomas Aslak Juuso kuulemistilaisuuksien luonteesta.
sms: Komissaarvõboršeeʹǩǩ jie jiijj leäkku pääiʹǩ âʹlnn noorõõttmõõžžin, a juõʹǩǩ võboršeeʹǩǩ raaukât fiʹlmmjed video jiijjâs pirr. Videost sij vaʹsttee ouddǩiõʹtte meäʹrtõllum kõõččmõõžžid tuõttvuõtt- da suåvâdvuõttproseeʹssest, mušttal saaǥǥjååʹđteei Tuomas Aslak Juuso kuullâmpooddi luândast.

source: Saamelaiskäräjien hallitus linjasi kuulemistilaisuuksien käytännönjärjestelyitä siten, että järjestelyissä huomioidaan mm. tilaisuuksien kunnioittava ilmapiiri ja koronaturvallisuus.
sms: Sääʹmteeʹǧǧ halltõs linjjii kuullâmpooddi jäʹrjstõõllmõõžžin nuʹtt, što jäʹrjstõõllmõõžžin vääʹldet lokku jm. noorõõttmõõžži ciʹsttjeei toobdâlmpirrõõzz da koronastaanvuõđ.

source: Tilaisuuksiin järjestetään lisäksi tulkkaus.
sms: Noorõõttmõõžžid jäʹrjstet lââʹssen tuʹlǩǩummuž.

source: – Saamelaiskäräjät tekee päätöksen esitettävistä komissaareista vuoden 2020 aikana, ajankohdan määräytymisessä huomioidaan koronatilanne.
sms: – Sääʹmteʹǧǧ tuʹmmai komissaarin, koid eʹtǩǩeet riikksuåvtõʹsse, eeʹjj 2020 ääiʹj. Ääiʹjpoodd meäʹrtõõvvmest vääʹldet lokku koronavueʹjj.

source: Totuus- ja sovintoprosessi on Saamelaiskäräjille tärkeä ja haluamme päästä asiassa eteenpäin, mutta hoitaa nämä sovitut järjestelyt huolellisesti, jatkaa II varapuheenjohtaja Leo Aikio.
sms: Tuõttvuõtt- da suåvâdvuõttproseʹss lij Sääʹmtegga tääʹrǩes äʹšš da haaʹleep piâssâd ääʹššest ooudårra, leâša håiddad täid suåppum jäʹrjstõõllmõõžžid tärkka, juätkk II väärrsaaǥǥjååʹđteei Leo Aikio.

source: Fyysisten kuulemisten lisäksi järjestetään verkkokuuleminen erityisesti saamelaisalueen ulkopuolella asuville henkilöille.
sms: Fyyslaž kuullâmpooddi lââʹssen jäʹrjstet neʹttkuullâmpoodd jeäʹrben sääʹmvuuʹd åålǥpeäʹlnn jälsteei oummid.

source: Nuorten kuuleminen järjestetään yhdessä nuorisoneuvoston kanssa ja lisäksi jokaisella on mahdollisuus ilmaista mielipiteensä postitse tai sähköpostitse.
sms: Nuõri kuullâmpoodd jäʹrjstet õõutveäkka nuõrisuåvtõõzzin da lââʹssen juõʹǩǩkast lij vueiʹttemvuõtt âʹlmmeed jiijjâs vuäinalm pååʹšt leʹbe neʹttpååʹšt mieʹldd.

source: Kuulemistilaisuudet pyritään järjestämään syksyn 2020 aikana.
sms: Kuullâmpooddid põõrǥât jäʹrjsted čõõuč 2020 äiʹǧǧen.

source: Tarkemmat ajankohdat määräytyvät koronatilanteen ja saamelaisen vuosikellon mukaan.
sms: Tääʹrǩab ääiʹjpoodd meäʹrtâʹvve koronavueʹjj da sääʹm eeʹǩǩ-kaʹlndaar mieʹldd.

source: Saamelaiskäräjät julkaisee oman sivuston totuus- ja sovintoprosessista.
sms: Sääʹmteʹǧǧ õlmstâtt jiijjâs seiddõõzz tuõttvuõtt- da suåvâdvuõttproseeʹssest.

source: Sivustolla julkaistaan kooste esitetyistä henkilöistä taustatietoineen ja perusteluineen sekä tiedotetaan prosessia koskevista ajankohtaisista asioista.
sms: Seiddõõzzâst õlmstââʹttet norrâz eʹtǩǩuum oummin tuâǥǥasteâđees- da vuâđđõõttmõõžžeesvuiʹm di teâđtet proseeʹss kuõskki ääiʹjpoddsaž aaʹššin.

source: Lisätietoja
sms: Lââʹssteâđ

source: puheenjohtaja Tuomas Aslak Juuso puh. 040 687 3394, tuomas.juuso(at)samediggi.fi
sms: saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394, tuomas.

source: II varapuheenjohtaja Leo Aikio puh. 040 621 6505, leo.aikio(at)samediggi.fi
sms: juuso(at)samediggi

source: puheenjohtajan avustaja Laura Olsén-Ljetoff puh. 040 617 5113, laura.olsen-ljetoff(at)samediggi.fi
sms: II väärrsaaǥǥjååʹđteei Leo Aikio teʹl. 040 621 6505, leo. aikio(at)samediggi
